
<div class="row">
    <div class="col-lg-12">
        <div class="panel panel-primary">
            <div class="panel-heading">
                <div class="row">
                    <div class="col-xs-3">
                        <i class="fa fa-comments fa-5x"></i>
                    </div>
                    <div class="col-xs-9 text-right">
                        <div class="huge" id="ckd_total">ความเป็นมา </div>
                        <div>History </div>
                    </div>
                </div>
            </div>
            <div class='panel-body' style="font-family: TH SarabunPSK">
                <h1>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ปัจจุบันประเทศไทยมีการเตรียมความพร้อมเพื่อที่จะเข้าสู่ประชาคมเศรษฐกิจอาเชี่ยน AEC  ในปี  2558
                    ทำให้เกิดการเคลื่อนย้ายของประชาชนทั้งภูมิภาค  มีการเดินทางไปมาระหว่างประเทศและ มีการเคลื่อนย้ายของแรงงานเข้ามาในประเทศไทยมากขึ้น ทำให้มีการนำโรคติดต่อ หรือโรคภัยที่เป็นปัญหาในประเทศนั้นๆ  เข้ามาสู่ประเทศไทยได้มากขึ้น
                    กระทรวงสาธารณสุขโดยสำนักระบาดวิทยา ได้เริ่มระบบเฝ้าระวังทางระบาดวิทยาในกลุ่มผู้ป่วยชาวต่างชาติมาตั้งแต่เดือนสิงหาคม  2539  โดยในขณะนั้นมีแรงงานต่างชาติจากประเทศเพื่อนบ้าน ได้แก่ สหภาพพม่า ลาว กัมพูชา ที่เข้ามาทำงานในประเทศไทยทั้งถูกต้องตามกฎหมายและโดยการลักลอบเข้าเมืองจำนวนมาก เพื่อเฝ้าระวังโรคติดต่อที่มากับแรงงานเหล่านี้ และควบคุมโรคไม่ให้แพร่ระบาด โดยดำเนินการเช่นเดียวกับระบบเฝ้าระวังโรคเดิมที่สำนักระบาดวิทยาได้ดำเนินการอยู่แล้ว (รายงาน 506)  โดยช่วงเวลา ปี พ.ศ. 2539 – 2550 แบ่งประเภทต่างชาติเป็น 2 ประเภท คือ (1) แรงงานต่างชาติและครอบครัว (2) นักท่องเที่ยวและผู้ที่เข้ามาเพื่อรักษา ตั้งแต่ปี 2551 เป็นต้นมา มีความต้องการใช้ข้อมูลการป่วยในนักท่องเที่ยวชาวต่างชาติมากขึ้น จึงได้แบ่งประเภทของต่างชาติใหม่ เป็น 3 ประเภท ได้แก่ (1) แรงงานต่างชาติและครอบครัว (2) นักท่องเที่ยวต่างชาติ (3) ชาวต่างชาติที่อยู่ในศูนย์พักพิงรวมทั้งประชาชนของประเทศเพื่อนบ้านที่เข้ามารับการรักษาในประเทศไทย โดยได้รับรายงานปีละประมาณ 16,578 – 43,517 ราย
                    <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในปี พ.ศ. 2552 (ค.ศ. 2009)  สำนักระบาดวิทยา ได้รับรายงานจาก 73 จังหวัด รวม 43 + 7,517 ราย (มากที่สุดตั้งแต่เริ่มมีการเฝ้าระวังโรค) เสียชีวิต 40 ราย  อัตราป่วยตายร้อยละ 0.09 จำแนกเป็นแรงงานต่างชาติและครอบครัว 27,533 ราย (ร้อยละ 63.27) เสียชีวิต 32 ราย  นักท่องเที่ยวต่างชาติ  3,560 ราย (ร้อยละ 8.18) ไม่มีผู้เสียชีวิต  และชาวต่างชาติที่อยู่ในศูนย์พักพิงรวมทั้งประชาชนของประเทศเพื่อนบ้านที่เข้ามารับการรักษาในประเทศไทย  3,256 ราย (ร้อยละ 7.48) เสียชีวิต 6 ราย ไม่ระบุประเภท 9,168 ราย (ร้อยละ 21.07) เสียชีวิต 2 ราย
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ผู้ป่วยเพศชาย 24,337 ราย (ร้อยละ 55.93) เสียชีวิต 21 ราย เพศหญิง 19,180 ราย (ร้อยละ 44.07)  เสียชีวิต 19 ราย อัตราส่วนหญิงต่อชาย 1:1.3 ผู้ป่วยส่วนใหญ่อยู่ในกลุ่มอายุ 15 – 24, 25 – 34  ปี และ 35 – 44 ปี  ผู้ป่วยสัญชาติพม่ามากที่สุด ร้อยละ 58.90  รองลงมาได้แก่ กัมพูชา (ร้อยละ 5.73) ลาว (ร้อยละ 5.19)  จีน มาเลเซีย เวียดนามตามลำดับ และไม่ระบุสัญชาติ  ร้อยละ 29.48
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        จังหวัดที่มีรายงานจำนวนผู้ป่วยต่างชาติสูงสุด 10 อันดับแรก ได้แก่ จังหวัดตาก (14,635) เชียงใหม่(2,731) เชียงราย (2,664) ภูเก็ต (1,957) แม่ฮ่องสอน (1,931) พังงา (1,752) กาญจนบุรี (1,699) กรุงเทพมหานคร (1,455) ระนอง (1,184) และสมุทรสาคร (1,029) ราย  จังหวัดที่รายงานผู้ป่วยชาวต่างชาติที่อยู่ในศูนย์พักพิงรวมทั้งประชาชนของประเทศเพื่อนบ้านที่เข้ามารับการรักษาในประเทศไทยมากที่สุด ได้แก่ จังหวัดตาก รองลงมาได้แก่จังหวัดเชียงราย ระนอง พะเยา ตามลำดับ
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        โรคที่มีรายงานจำนวนผู้ป่วยสูงสุด 10 อันดับแรกได้แก่ อุจจาระร่วงเฉียบพลัน (15,806 ราย) มาลาเรีย (7,769)  ไข้ไม่ทราบสาเหตุ (5,43 72)  ตาแดง (2,364) ปอดบวม (1,914) วัณโรค (1,692) โรคติดต่อทางเพศสัมพันธุ์ (1,656) ไข้หวัดใหญ่ (1,206) ไข้เลือดออก (1,031) และอาหารเป็นพิษ (967)   โรคที่มีอัตราป่วยตายสูง 10 อันดับแรก ได้แก่ พิษสุนัขบ้า กล้ามเนื้ออัมพาตอ่อนปวกเปียกแบบเฉียบพลัน ไข้สมองอักเสบ บาดทะยัก เยื่อหุ้มสมองอักเสบ เจตนาฆ่าตัวตาย สครัปไทฟัส ปอดบวม ไข้เลือดออก และวัณโรค
                    </p><p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ผู้ป่วยเสียชีวิตด้วยปอดบวม สูงสุด  12 ราย (ร้อยละ 30)  มีสัญชาติพม่า 5 ราย กัมพูชา ลาว สัญชาติละ 3 ราย และอื่น ๆ 1 ราย โรคที่มีผู้เสียชีวิตรองลงมาได้แก่ไข้สมองอักเสบ วัณโรค มาลาเรีย โรคละ 4 ราย
                    </p><p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        สำหรับโรคมาลาเรีย ที่มีรายงานสูงเป็นอันดับ 2  นั้นนับเป็นโรคติดต่อที่เป็นปัญหาทางชายแดนของประเทศไทยกับประเทศเพื่อนบ้าน  โดยพบผู้ป่วยสัญชาติพม่ามากที่สุด ร้อยละ 74.15 รองลงมาเป็นสัญชาติอื่น ๆ ร้อยละ 22.92
                    </p><p>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        จังหวัดมหาสารคาม  ปัจจุบันมีแรงงานต่างชาติเข้ามารับจ้าง  มากขึ้นโดยข้อมูลจากระบบเฝ้าระวังระบบปกติที่ตรวจพบ  มีแรงงานจากประเทศลาว  พม่า  เวียดนาม   กัมพูชา ป่วยด้วยโรคที่ต้องรายงานทางระบาดวิทยา  และมีนักเรียนที่เข้ามาศึกษาและบุคลากรต่างชาติมาทำงานในจังหวัดมหาสารคามมากขึ้นเนื่องจากจังหวัดมหาสารคามมีมหาวิทยาลัยสองแห่งคือ มหาวิทยาลัยมหาสารคาม  และมหาวิทยาลัยราชภัฏมหาสารคาม  ที่มีนักศึกษาเข้ามาเรียนจากหลายประเทศ ซึ่งระบบเฝ้าระวังทางระบาดวิทยาปัจจุบันยังไม่สามารถที่จะรายงานข้อมูลเบื้องต้น ด้านบุคคล เวลา สถานที่ ของการป่วยครั้งนั้นๆ ได้ เพื่อให้การเฝ้าระวังสอบสวนและควบคุมโรคที่เป็นอยู่ให้ครอบคลุมกลุ่มเป้าหมายได้รวดเร็ว  จึงได้มีการจัดทำโครงการนี้ขึ้น
                    </p>
                </h1>
            </div>
            <a href="<?php echo site_url('patients/ckd')?>">
                <div class="panel-footer">
                    <span class="pull-left"> Epidem Online  Maha Sarakham</span>
                    <span class="pull-right"><i class="fa fa-arrow-circle-right"></i></span>
                    <div class="clearfix"></div>
                </div>
            </a>
        </div>
    </div>
 </div>

<div class="row">
    <div class="col-lg-12">
        <div class="panel panel-primary">
            <div class="panel-heading">
                <div class="row">
                    <div class="col-xs-3">
                        <i class="fa fa-comments fa-5x"></i>
                    </div>
                    <div class="col-xs-9 text-right">
                        <div class="huge" id="ckd_total">ความเป็นมา </div>
                        <div>History </div>
                    </div>
                </div>
            </div>
            <div class='panel-body' style="font-family: TH SarabunPSK">
                <h1>
                    <p>
                        <ol>
                            <li>เพื่อศึกษารูปแบบการพัฒนาระบบเฝ้าระวังโรคและภัยสุขภาพของจังหวัดมหาสารคาม ให้มีความครอบคลุมทุกกลุ่มเป้าหมายที่มารับบริการในพื้นที่ และมีประสิทธิภาพ (รู้เร็ว แจ้งเร็ว ควบคุมโรคเร็ว)
                                </li>
                            <li>เพื่อพัฒนาระบบสารสนเทศภูมิศาสตร์ (Geographic Information System, GIS) ในการจุดพิกัดโรคที่มีลำดับความสำคัญสูง  เพื่อการบริหารจัดการเฝ้าระวัง   ป้องกัน  ควบคุมโรคและภัยสุขภาพอย่างมีประสิทธิภาพ
                            </li>
                            <li>เพื่อศึกษาปัญหา และอุปสรรคในการดำเนินงานความร่วมมือการการรายงาน   และการพัฒนาระบบสารสนเทศภูมิศาสตร์  ในระบบการเฝ้าระวังโรคและภัยสุขภาพของจังหวัดมหาสารคาม
                            </li>
                        </ol>


                    </p>

                </h1>
            </div>
            <a href="<?php echo site_url('patients/ckd')?>">
                <div class="panel-footer">
                    <span class="pull-left"> Epidem Online  Maha Sarakham</span>
                    <span class="pull-right"><i class="fa fa-arrow-circle-right"></i></span>
                    <div class="clearfix"></div>
                </div>
            </a>
        </div>
    </div>
</div>
